Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.21.02.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Kokousterveiset Helsingistä Kilpisjärvi 2020-hankkeen ohjausryhmän kokous oli helmikuun alussa.
sme: Čoakkándearvvuođagat Helssegis Gilbbesjávri 2020-fidnu stivrenjoaavkku čoakkán lei guovvámánu álgogeahčen.

source: Saamelaiskäräjät esitti, että hankkeelle otetaan jatkoaikaa kesäkuulle asti.
sme: Sámediggi evttohii, ahte fidnui váldojuvvo lassiáigi geassemánu rádjái.

source: Ohjausryhmä oli tästä yksimielinen.
sme: Stivrenjoavku lei dás ovttamielalaš.

source: Kunta valmistelee lausuntojen ja ohjausryhmän palautteen perusteella uuden esityksen kehittämissuunnitelmaksi ja odotamme suurella mielenkiinnolla mitä muutoksia kunta suunnitelmaan tekee.
sme: Suohkan válmmaštallá cealkámušaid ja stivrenjoavkku máhcahagaid vuođul ođđa evttohusa gárgehanplánan ja vuordit stuora beroštumiin maid rievdadusaid suohkan dahká plánii.

source: Kilpisjärven kehittämishankkeella on kotisivut, mutta niitä ei ole kyllä tämän vuoden puolella päivitetty.
sme: Gilbbesjávrre gárgehanplánas leat ruovttusiiddut, muhto dat eai gal leat dán jagi bealde ođasnuhttojuvvon.

source: Osoite on: (http://www.kilpisjarvi2020.com /).
sme: Čujuhus lea: (http://www.kilpisjarvi2020.com /).

source: Eri ministeriöiden tulevaisuusselonteot tuleviin hallitusneuvotteluihin ovat valmistuneet.
sme: Sierra ministeriijaid čielggadeamit boahtteáigge várás ráđđehusráđđádallamiidda leat válmmašnuvvan.

source: Saamelaiskäräjät on antanut kannanottonsa koskien hallitusohjelman valmistelua ja joitakin saamelaiskäräjien esittämiä asioita oli otettu ministeriöiden selontekoihin.
sme: Sámediggi lea addán oainnuidis ráđđehusprográmma válmmaštallama várás ja muhtin sámedikki ovddan áššit leat váldojuvvon ministeriijaid čielggademiide.

source: Mutta valitettavasti ei riittävästi.
sme: Muhto dađi bahábut eai doarvái.

source: Ministeriöiden tulevaisuusselonteot löytyy koottuna osoitteesta: (http://www.vnk.fi/toiminta/hallitusohjelman-seuranta/tulevaisuuskatsaukset/fi.jsp).
sme: Ministeriijaid čielggadeamit boahtteáigge várás leat čohkkejuvvon čuovvovaš čujuhusa oktavuhtii: (http://www.vnk.fi/toiminta/hallitusohjelman-seuranta/tulevaisuuskatsaukset/fi.jsp).

source: Oikeusministeriö on asettanut tulevaisuusselonteossaan tavoitteeksi laatia alkuperäiskansaoikeuksia vahvistava lainsäädäntö, jossa selkiytettäisiin maaoikeuksiin liittyviä kysymyksiä ja ratifioidaan ILO 169-sopimus.
sme: Vuoigatvuohtaministeriija lea čielggadeamistis boahtteáigge várás ásahan ulbmilin ráhkadit lága mii nanne álgoálbmotrivttiid. Das čielggasmahttojuvvole eananvuoigatvuohtagažaldagat ja ratifiserejuvvo ILO 169-soahpamuš.

source: Toivottavasti tavoite kirjataan hallitusohjelmaan ilman minkäänlaisia heikennyksiä.
sme: Doaivvu mielde ulbmil čállojuvvo ráđđehusprográmmii almmá mangelágán heajudemiid haga.

source: Saamen kielen osalta oikeusministeriä sitoutuu saamen kielenelvytysohjelman toimenpiteiden toteuttamiseen sekä varmistamaan riittävän kielikoulutuksen ja kansalaisten oikeuden saada palveluja omalla kielellään.
sme: Sámegiela oasis vuoigatvuohtaministeriija čatnasa sámi giellaealáskahttinprográmma doaibmabijuid olláhuhttimii sihke sihkkarastit dárbbatlaš giellaskuvlejumi ja riikkavuložiid rievtti oažžut bálvalusaid iežaset gillii.

source: Opetus- ja kulttuuriministeriö sitoutuu kehittämään ja tukemaan saamen kielten ja saamelaiskulttuurin asemaa tukirakenteita kehittämällä.
sme: Oahpahus- ja kulturministeriija čatnasa ovddidit ja doarjut sámegielaid ja sámi kultuvrra sajádaga doarjjaráhkadusaid ovddidemiin.

source: Tavoite on tärkeä, saamelaiskulttuuri ja saamelaistaiteilijat tarvitsevat lisää tukea.
sme: Ulbmil lea dehálaš, sámi kultuvra ja sámi dáiddárat dárbbahit lasi doarjaga.

source: Maa- ja metsätalousministeriön tulevaisuuskatsaus oli surullista luettavaa.
sme: Eanan- ja meahccedoalloministeriija geahčastat boahtteáigge várás lei morašlaš lohkat.

source: Saamelaisista tai saamelaisporonhoidosta ei selonteossa sanota sanaakaan.
sme: Sápmelaččain dehe sámi boazodoalus ii daddjojuvvo čielggadeamis sátnige.

source: Poroluvun alentaminen on selonteossa esillä, samoin teknisten menetelmien kehittäminen porolukujen seurantaan.
sme: Boazologu vuolideapmi lea čielggadeamis ovdan, seamma ládje maid teknihkalaš vugiid gárgeheapmi boazologuid bearráigehččui.

source: Poronhoitajien ansiotason nostamisesta ei sanota sanakaan – kuten ei poronhoitolain ja poronhoidon tukijärjestelmän kehittämisestäkään.
sme: Boazodolliid dinesdási loktemis ii daddjojuvvo sátnige – dego ii boazodoallolága ja boazodoalu doarjjaortnega gárgeheamisge.

source: Toissa viikolla olin Helsingissä kulttuuri ja kestävä kehitys - seminaarissa puhujana.
sme: Ovddetvahku ledjen Helssegis kultuvra ja suvdilis garganeapmi – semináras hubmin.

source: Puhe löytyy osoitteesta: (www.samediggi.fi/puheet).
sme: Mu sáhka lea čujuhusas: (www.samediggi.fi/puheet).

source: Osallistuin myös arktisen neuvottelukunnan kevään ensimmäiseen kokoukseen.
sme: Oassálasten maid árktalaš ráđđádallangotti giđa vuosttaš čoakkámii.

source: Neuvottelukunnan tehtävänä on Suomen arktisen politiikan valmistelu.
sme: Ráđđádallangotti bargun lea Suoma árktalaš politihka válmmaštallan.

source: Politiikan valmistelu ei ole vielä alkanut.
sme: Politihka válmmaštallan ii leat vel álgán.

source: Esitin harkittavaksi, että alkuperäiskansa-asioita valmistelisi oma ohjelma-asiakirjatyöryhmä, jotta alkuperäiskansoja koskevat asiat tulevat horisontaalisesti huomioiduksi.
sme: Evttohin váldojuvvot árvvoštallama vuollásažžan, ahte álgoálbmotáššit válmmaštalalii iežas prográmmaáššegirjebargojoavku, vai álgoálbmotáššit váldojuvvojit vuhtii horisontálalaččat.

source: Toissa viikolla saamelaiskäräjät antoi lausunnon LuTU-toimintasuunnitelmasta (uhanalaisten luontotyyppien toimintasuunnitelma).
sme: Ovddetvahku sámediggi attii cealkámuša LuTU-doaibmaplánas (uhkivuloš luonddutiippaid doaibmaplána).

source: Toimintasuunnitelma löytyy ympäristöministeriön kotisivuilta ja saamelaiskäräjien lausunto osoitteesta: (www.samediggi.fi/lausunnot).
sme: Doaibmaplána gávdno birasministeriija ruovttusiidduin ja sámedikki cealkámuš čujuhusas: (www.samediggi.fi/lausunnot).

source: Toimintasuunnitelma on laadittu uhanalaisten luontotyyppien tilan parantamiseksi.
sme: Doaibmaplána lea ráhkaduvvon uhkivuloš luonddutiippaid dili buorideami várás.

source: Toimintasuunnitelma pitää sisällään hyviä esityksiä saamelaiskulttuurin ja saamelaisporonhoidon huomioimiseksi maankäytön ohjauksessa ja lainsäädännössä.
sme: Doaibmaplána doallá sisttis buriid evttohusaid sámi kultuvrra ja sámi boazodoalu vuhtii váldima várás eanangeavaheami stivremis ja lágain.

source: Saamelaiskäräjät tuki toimintasuunnitelman keskeisiä esityksiä.
sme: Sámediggi guottiha doaibmaplána guovddáševttohusaid.

source: Toimintasuunnitelmassa on esitetty, että maa- ja metsätalousministeriö alkaa valmistelemaan poronhoidon tukijärjestelmän kehittämistä.
sme: Doaibmaplánas lea evttohuvvon, ahte eanan- ja meahccedoalloministeriija álgá válmmaštallat boazodoalu doarjjaortnega gárgeheami.

source: Saamelaiskäräjien näkemyksen mukaan saamelaisporonhoidon tuki- ja hallintajärjestelmää tulee valmistella biodiversiteettisopimuksen artikla 8(j):n ja 10(c):n sekä Suomen kansainvälisten velvoitteiden mukaisesti omassa työryhmässään, ei MMM-vetoisessa virkamiestyöryhmässä.
sme: Sámedikki oainnu mielde sámi boazodoalu doarjja- ja hálddašanortnet galgá válmmaštallojuvvot biodiversiteahttasoahpamuša artihkkaliid 8(j):a ja 10(c):a sihke Suoma riikkaidgaskasaš geatnegasvuođaid mielde iežas bargojoavkkus, iige virgeolmmošbargojoavkkus, man jođiha eanan- ja meahccedoalloministeriija.

source: Saamelaiskäräjät esittää ympäristöministeriölle, että sen edustajat tulisivat esittelemään LuTU-toimintasuunnitelmaa seuraavaan saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien yhteistyökokoukseen ja samalla voisi pohtia toimintasuunnitelman toimeenpanoa saamelaisten kotiseutualueelle kohdistuvien esityksien osalta.
sme: Sámediggi evttoha birasministeriijai, ahte dan ovddasteaddjit boađále buktit ovdan LuTU-doaibmaplána čuovvovaš sámedikki ja sámi ruovttuguovllu bálgesiid oktasaščoakkámii ja seammas sáhtálii suokkardallat doaibmaplána olláhuhttima daid evttohusaid vuođul, mat gusket sámiid ruovttuguovllu.

source: Viime viikko on kulunut Helsingissä.
sme: Mannan vahkku lea gollan eanas áigge Helssegis sierralágán čoakkámiin ja seminárain.

source: Tiistaina osallistuin asiantuntijaseminaariin aineettoman kulttuuriperinnön suojelusopimuksen ratifioimismahdollisuuksista Suomessa.
sme: Disdaga oassálasten áššedovdiseminárii immateriála kulturárbbi suodjalansoahpamuša ratifiserenvejolašvuođain Suomas.

source: Sopimusteksti löytyy englanniksi oheisesta osoitteesta:.
sme: Soahpamušdeaksta gávdno eŋgelasgillii čujuhusas: (www.).

source: Sopimus suojelee mm. saamelaisten perinteistä tietoa, käsityötaitoa, saamelaisten perinteistä musiikkia ja sopimus on saamelaisille hyvin tärkeä.
sme: Soahpamuš suodjala ee. sámiid árbevirolaš dieđu, duodjámáhtu, sámi árbevirolaš musihka ja soahpamuš lea sápmelaččaide hui dehálaš.

source: Saamelaiskäräjät on tehnyt aloitteen sopimuksen ratifioimiseksi opetus- ja kulttuuriministeriölle.
sme: Sámediggi lea dahkan álgaga soahpamuša ratifiserema várás oahpahus- ja kulturministeriijai.

source: Asiantuntijaseminaari on järjestetty saamelaiskäräjien aloitteen perustalta.
sme: Áššedovdiseminára lea lágiduvvon sámedikki álgaga vuođul.

source: Norja ja Ruotsi ovat ratifioineet aineettoman kulttuuriperinnön suojelusopimuksen.
sme: Norga ja Ruoŧŧa leaba ratifiseren immateriála kulturárbbi suodjalansoahpamuša.

source: Asiantuntijaseminaari oli yksimielinen siitä, että sopimus tulisi ratifioida.
sme: Áššedovdiseminára lei ovttamielalaš das, ahte soahpamuš galggalii ratifiserejuvvot.

source: Opetus- ja kulttuuriministeriö aloittaa ratifiointiprosessin valmistelun ja todennäköisesti asia viedään hallituksen käsittelyyn kesällä.
sme: Oahpahus- ja kulturministeriija álggaha ratifiserenproseassa válmmaštallama ja lea jáhkehahtti, ahte ášši dolvojuvvo ráđđehusa gieđahallamii geasset.

source: Ratifioinnista päättää viime kädessä eduskunta.
sme: Ratifiseremis mearrida loahpaloahpas riikkabeaivvit.

source: Sopimuksen ratifiointi helpottaa myös pohjoismaisen saamelaissopimuksen jatkoneuvotteluita, koska sopimus pitää sisällään piirteitä aineettoman kulttuuriperinnön suojelusopimuksesta.
sme: Soahpamuša ratifiseren álkida maid davviriikkalaš sámi soahpamuša joatkkaráđáđdallamiid, daningo soahpamuš doallá sisttis iešvugiid immateriála kulturárbbi suodjalansoahpamušas.

source: Myös alkuperäiskansajulistuksen toimeenpano helpottuisi, koska julistuksen artikla 31 pitää sisällään samanlaisia velvoitteita kuin aineettoman kulttuuriperinnön suojelusopimus.
sme: Maiddái álgoálbmotjulggaštusa olláhuhttin šattalii álkibun, daningo julggaštusa artihkal 31 doallá sisttis seammalágán geatnegasvuođaid go immateriála kulturárbbi suodjalansoahpamuš.

source: Aineettoman kulttuuriperinnön suojelusopimuksen ratifiointi edellyttää lisäksi toimintasuunnitelman laatimista ja tietenkin resursointia.
sme: Immateriála kulturárbbi suodjalansoahpamuša ratifiseren gáibida dasa lassin doaibmaplána ráhkadeami ja diehttelas resursserema.

source: Torstaina pidin saamelaiskäräjien puheenvuoron Metsähallituksen lakiuudistuksen aloitusseminaarissa.
sme: Duorastaga dollen sámedikki sáhkavuoru Meahcceráđđehusa láhkaođastusa álggahansemináras.

source: Metsähallituksen hallintomallia on valmisteltu nyt noin kaksi vuotta.
sme: Meahcceráđđehusa hálddahusmálle lea válmmaštallojuvvon dál sulaid guokte jagi.

source: Uudistustarve johtuu siitä, että valtioneuvosto ja ministeriöt tulkitsevat liiketalousmallin olevan EU-oikeuden vastaisia.
sme: Stáhtaráđđi ja ministeriijat dulkojit, ahte fitnodatekonomiijamálle lea EU-rievtti vuostá. Ođasnuhttindárbu boahtá das.

source: Puhe löytyy saamelaiskäräjien kotisivuilta.
sme: Mu sáhka gávdno sámedikki ruovttusiidduin.

source: Toin esille puheessani niitä kansainvälisiä ja kansallisia velvoitteita, joita tulisi huomioida Metsähallituksen hallinnonuudistuksessa.
sme: Bukten ságastan ovdan daid riikkaidgaskasaš ja álbmotlaš geatnegasvuođaid, mat galggale váldojuvvot vuhtii Meahcceráđđehusa hálddahusođastusas.

source: Saamelaiskäräjien kotisivuilta löytyy YK:n alkuperäiskansajulistuksen käännös suomeksi (www.samediggi.fi).
sme: Sámedikki ruovttusiidduin gávdno ON:a álgoálbmotjulggaštusa jorgalus suomagillii (www.samediggi.fi).

source: Ulkoasianministeriö ei ole vielä käännättänyt julistusta saameksi.
sme: Olgoáššiidministeriija ii leat vel jorgalahttán julggaštusa sámegillii.

source: Alkuviikon olen Tromsassa arktisen parlamentaarikkojen pysyvän komitean kokouksessa ja II pohjoisen ulottuvuuden parlamentaarisessa foorumissa.
sme: Álgovahkku lean Romssas árktalaš parlamentarihkkáriid bissovaš komitea čoakkámis ja nuppi davvi dimenšuvnna parlamentálaš forumas.

source: Tromssissa 21.2.2011
sme: Romssas 21.2.2011

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
